
[{
    "Image" :"images/macbook.png",
  "Name": "MacBook Air 13” and 15, M2 or M3 chip",
  "Price": 1099,
  "description": "MacBook Air sails through work and play — and the M3 chip brings even greater capabilities to the world/'s most popular laptop. You can express yourself and get things done effortlessly with Apple Intelligence.1 And with up to 18 hours of battery life,2 you can take the superportable MacBook Air anywhere and blaze through whatever you/'re into."
},


{
    "Image" :"images/bookbag.png",
    "Name": "Standard laptop bookbag",
    "Price": 37.99,
    "description": "Business Travel Anti Theft Slim Durable Laptops Backpack with USB Charging Port,Water Resistant College Computer Bag for Women & Men Fits 15.6 Inch Laptop and Notebook - Grey"
  },

 

  {
    "Image" :"images/kleenex.png",
    "Name": "Kleenex",
    "Price": 4.39,
    "description": "Kleenex Trusted Care Everyday Facial Tissues, Flat Box, 160 Count (Pack of 2)"
  },
  
 
  {
    "Image" :"images/tylenol.png",
    "Name": "Tylenol",
    "Price": 7.49,
    "description": "Tylenol Extra Strength caplets with 500mg of acetaminophen reduce fever and provide temporary relief of minor aches and pains. From the #1 doctor-recommended brand of pain reliever, each caplet contains 500 mg of acetaminophen for effective, extra strength pain relief."
  },


  {
    "Image" :"images/notebook.png",
    "Name": "Five Star Notebook",
    "Price": 3.39,
    "description": "Five Star 1 Subject 100pg College Ruled Spiral Notebook (Colors May Vary)"
  },

 
  {
    "Image" :"images/pens.png",
    "Name": "Paper Mate pens",
    "Price": 15.99,
    "description": "Paper Mate InkJoy Gel Pens, Medium Point, Assorted Colors, Set of 14"
  },

  {
    "Image" :"images/desk.png",
    "Name": "Standing Desk",
    "Price": 84.99,
    "description": "FEZIBO Electric Standing Desk, 48 x 24 Inches Height Adjustable Stand up Desk, Sit Stand Home Office Desk, Computer Desk, Rustic Brown"
  },

  {
    "Image" :"images/therapy.png",
    "Name": "The Cognitive Behavioral Therapy Workbook",
    "Price": 22.49,
    "description": "Evidence-Based CBT Skills to Help You Manage Stress, Anxiety, Depression, and More"
  },

  {
    "Image" :"images/pencils.png",
    "Name": "Paper Mate Mechanical Pencils",
    "Price": 18.86,
    "description": "Paper Mate Clearpoint Mechanical Pencils 0.7mm, HB #2 Pencil Lead, 2 Pencils, School Supplies, Teacher Supplies, Drawing Pencils, Sketching Pencils, Assorted Barrel Colors, 10 Count"
  },

  {
    "Image" :"images/glasses.png",
    "Name": "Blue Light Glasses",
    "Price": 15.99,
    "description": "livho 2 Pack Blue Light Blocking Glasses, Computer Reading/Gaming/TV/Phones Glasses for Women Men,Anti Eyestrain & UV Glare (Light Black+Clear)"
  },
 
  {
    "Image" :"images/celcuis.png",
    "Name": "Celcuis",
    "Price": 23.74,
    "description": "CELSIUS Sparkling Raspberry Peach, Functional Essential Energy Drink 12 Fl Oz (Pack of 12)"
  },
 
  {
    "Name": "Dont Make me Think Steve Krug",
    "Price": "",
    "description": "Don't Make Me Think, Revisited: A Common Sense Approach to Web Usability (3rd Edition) (Voices That Matter)"
  }];